Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/lanekassen.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Hvis du har nedsatt funksjonsevne og derfor ikke kan jobbe ved siden av studiene, kan du få et tilleggsstipend (tidligere kalt ekstrastipend).
nn: Dersom du har nedsett funksjonsevne og derfor ikkje kan jobbe ved sidan av studia, kan du få eit tilleggsstipend (kalt ekstrastipend tidlegare).

source: Vent med å betale regningen som forfaller etter avsluttet
nn: Vent med å betale rekninga som forfell etter avslutta

source: Dersom det ikke finnes godkjent språkkurs i landet du planlegger å ta utdanning i etter språkkurset, kan du ta språkkurset i et annet land der språket er offisielt språk.
nn: Dersom det ikkje finst godkjent språkkurs i landet du planlegg å ta utdanning i etter språkkurset, kan du ta språkkurset i eit anna land der språket er offisielt språk.

source: Studenter på utveksling i Norden
nn: Studentar på utveksling i Norden

source: Lånekassen samler inn og forvalter store mengder personopplysninger.
nn: Lånekassen samlar inn og forvaltar store mengder personopplysningar.

source: Hvis du ikke er elev i vanlig videregående skole, skjer behovsprøvingen først året etter at du har fått lån og stipend, når Lånekassen får opplysninger fra skatteetaten om årsinntekten og formuen din.
nn: Er du ikkje elev i vanleg vidaregåande skole, skjer behovsprøvinga først året etter at du har fått lån og stipend, når Lånekassen får opplysningar frå skatteetaten om årsinntekta og formuen din.

source: Regelendringen gjelder bare for fag som allerede er bestått.
nn: Regelendringa gjeld berre for fag som allereie er beståtte.

source: For å få støtte til feltarbeid må du legge ved dokumentasjon fra veilederen din som viser at det er nødvendig at feltarbeidet skjer om sommeren.
nn: For å få støtte til feltarbeid må du legge ved dokumentasjon frå rettleiaren din som viser at det er nødvendig at feltarbeidet skjer om sommaren.

source: Dersom Lånekassen har registrert uriktige eller mangelfulle opplysninger, har du krav på at de blir rettet.
nn: Dersom Lånekassen har registrert urette eller mangelfulle opplysningar, har du krav på at dei blir retta.

source: Men tar du vanlig videregående opplæring med ungdomsrett, får du ikke tilleggsstipend.
nn: Men tar du vanlig vidaregåande opplæring med ungdomsrett, får du ikkje tilleggsstipend.

source: Retten gjelder ut det skoleåret som begynner detåret eleven fyller 24 år.
nn: Retten gjeld ut det skoleåret som begynner detåret eleven fyller 24 år.

source: Hvilke kommuner gjelder det?
nn: Kva for kommunar gjeld det?

source: x fulltidsarbeid i minst seks måneder og er registrert som
nn: x fulltidsarbeid i minst seks månader og er registrert som

source: Departementet ønsker en endring av praksis både for å få et enklere regelverk, og for at ikke regelverket utilsiktet blir til hinder for at studenter med nedsatt funksjonsevne kan bidra i frivillig arbeid.
nn: Departementet ønsker ei endring av praksis både for å få eit enklare regelverk, og for at ikkje regelverket utilsikta blir til hinder for at studentar med nedsett funksjonsevne kan bidra i frivillig arbeid.

source: Derfor får du ikke godkjent søknaden din om lån og stipend for neste år før du har dokumentert faglig progresjon og hvor mye du har betalt i skolepenger for hele perioden du har fått lån og stipend for.
nn: Derfor får du ikkje godkjent søknaden din om lån og stipend for neste år før du har dokumentert fagleg progresjon og kor mye du har betalt i skolepengar for heile perioden du har fått lån og stipend for.

source: Vi trekker uansett ikke mer enn det som står på regningen.
nn: Vi trekker uansett ikkje meir enn det som står på rekninga.

source: Dersom du ikke betaler studielånet ditt og heller ikke søker om utsettelse, vil vi etter hvert si opp lånet ditt.
nn: Dersom du ikkje betaler studielånet ditt og heller ikkje søker om utsetting, vil vi etter kvart seie opp lånet ditt.

source: Dette kan for eksempel være hvis du må betale skolepenger, har barn, er over 30 år eller har nedsatt funksjonsevne.
nn: Dette kan for eksempel vere om du må betale skolepengar, har barn, er over 30 år eller har nedsett funksjonsevne.

source: VI er ikke større enn at ditt arbeid vil utgjøre et vesentlig bidrag til systemene som gjør utdanning mulig.
nn: VI er ikkje større enn at ditt arbeid vil utgjere eit vesentleg bidrag til systema som gjer utdanning mogleg.

source: – Det er ikke distriktspolitikk som har vært driveren for hvorfor vi velger å gjøre dette, men det er definitivt en hyggelig bieffekt om vårt tiltak resulterer i nye arbeidsplasser i distriktene, sier Brunborg.
nn: – Det er ikkje distriktspolitikk som har vore drivaren for at vi vel å gjere dette, men det er definitivt ein hyggeleg bieffekt om tiltaket vårt resulterer i nye arbeidsplassar i distrikta, seier Brunborg.

source: Lånet er sagt opp og overført til Statens innkrevingssentral
nn: Lånet er sagt opp og overført til Statens innkrevjingssentral

source: I forbindelse med koronapandemien kunne Lånekassens kunder søke om ekstra betalingsutsettelser fra mars til desember 2020 uten å bruke av kvoten på 36.
nn: I samband med koronapandemien kunne kundar i Lånekassen søke om ekstra betalingsutsettingar frå mars til desember 2020 utan å bruke av kvoten på 36.

source: Da kan du få inntil
nn: Då kan du få inntil

source: Du må dokumentere faglig progresjon og eventuelt betalte skolepenger hvert år når du er gradsstudent i utlandet.
nn: Du må dokumentere fagleg progresjon og eventuelt betalte skolepengar kvart år når du er gradsstudent i utlandet.

source: Flyktninger som tar høyere og annen utdanning kan ikke få flyktningstipend
nn: Flyktninger som tar høgare og anna utdanning kan ikkje få flyktningstipend

source: ved fulltidsarbeid, må du også legge ved dokumentasjon som
nn: ved fulltidsarbeid, må du også legge ved dokumentasjon

source: Du må betale tilbake lånet når du er ferdig med utdanningen
nn: Du må betale tilbake lånet når du er ferdig med utdanninga

source: I dag er det begrenset hvilke land du kan studere medisin med rett til lån og stipend fra Lånekassen.
nn: I dag er det avgrensa kva land du kan studere medisin med rett til lån og stipend frå Lånekassen.

source: Lånekassen er nå i dialog med Kunnskapsdepartementet om detaljene som må avklares i forbindelse med en slik praksisendring.
nn: Lånekassen er no i dialog med Kunnskapsdepartementet om detaljane som må avklarast i samband med ei slik praksisendring.

source: Dette vedtaket får du før vi kontrollerer inntekten din.
nn: Dette vedtaket får du før vi kontrollerer inntekta di.

source: som tilbys ved et universitet eller ved en språkskole med offentlig akkreditering.
nn: som blir tilbydt ved eit universitet eller ved ein språkskole med offentleg akkreditering.

source: Vi vet det kan være vanskelig å vite om du rett til å søke om lånet.
nn: Vi veit det kan vere vanskeleg å vite om du rett til å søke om lånet.

source: Du kan få et basislån på inntil 114 870 kroner for hele året, og inntil 40 prosent av det kan bli til stipend.
nn: Du kan få eit basislån på inntil 114 870 kroner for heile året, og inntil 40 prosent av det kan bli til stipend.

source: Du har i en opptjeningstid på minst tre år tatt sammenhengende utdanning i Norge, og du har bestått utdanning som tilsvarer minst tre års fulltidsutdanning (tilsvarende 180 studiepoeng).
nn: Du har i ei oppteningstid på minst tre år tatt samanhengande utdanning i Noreg, og du har bestått utdanning som tilsvarer minst tre års fulltidsutdanning (tilsvarande 180 studiepoeng).

source: Vilkåret er at du tar utdanning som gir rett til støtte fra Lånekassen, og at skolepengene ikke
nn: Vilkåret er at du tar utdanning som gir rett til støtte frå Lånekassen, og at skolepengane ikkje

source: Det vil si avgifter som er direkte knyttet til undervisningen.
nn: Det vil seie avgifter som er direkte knytt til undervisninga.

source: Skal jeg oppgi kroppsøving når jeg fyller inn fag og timer?
nn: Skal eg oppgi kroppsøving når eg fyller inn fag og timar?

source: Dette kan du gjøre hvis lånet er oppsagt
nn: Dette kan du gjere dersom lånet er oppsagt

source: Hvis gjelden blir mindre, får du automatisk en ny betalingsplan med oppdatert gjeld.
nn: Dersom gjelda blir mindre, får du automatisk ein ny betalingsplan med oppdatert gjeld.

source: Selv om du ikke oppfyller noen av de spesifikke reglene for EØS eller EFTA-borgere, kan du fremdeles ha rett til støtte hvis du oppfyller de generelle kravene til utenlandske statsborgere
nn: Sjølv om du ikkje oppfyller nokre av dei spesifikke reglane for EØS eller EFTA-borgarar, kan du framleis ha rett til støtte om du oppfyller dei generelle krava til utanlandske statsborgarar

source: Dokumentasjonen skal bekrefte at du hadde nedgang i eller bortfall av arbeidsinntekt i hele eller deler av perioden mellom 16.
nn: Dokumentasjonen skal stadfeste at du hadde nedgang i eller bortfall av arbeidsinntekt i heile eller delar av perioden mellom 16.

source: Du trenger ikke å sende inn egen dokumentasjon, men arbeidsgiveren din skal bekrefte at du oppfyller kravene på søknaden.
nn: Du treng ikkje å sende inn eigen dokumentasjon, men arbeidsgivaren din skal stadfeste i søknaden at du oppfyller krava.

source: Du må derfor i enkelte tilfeller likevel rapportere «ikke møtt» for en elev eller student i vårsemesteret, selv om du har sendt avbruddsmelding i løpet av høsten.
nn: Du må derfor i enkelte tilfelle likevel rapportere «ikkje møtt» for ein elev/student i vårsemesteret, sjølv om du har sendt avbrotsmelding i løpet av hausten.

source: Du kan få samme lån og stipend som andre studenter i utlandet for å ta et lengre språkkurs.
nn: Du kan få same lån og stipend som andre studentar i utlandet for å ta eit lengre språkkurs.

source: Lånekassen har over en million aktive kunder.
nn: Lånekassen har over ein million aktive kundar.

source: til en arbeidsstasjon i intern sone
nn: til ein arbeidsstasjon i intern sone

source: du ha fått lån til søkere som er 18 år eller eldre, etter § 67 i forskrift om utdanningsstøtte, i perioden du hadde nedgang i inntekt.
nn: du ha fått lån til søkarar som er 18 år eller eldre, etter § 67 i forskrift om utdanningsstøtte, i perioden du hadde nedgang i inntekt.

source: Med «under omsorg av barnevernet» mener vi at eleven selv, eventuelt fosterhjemmet eller barnevernsinstitusjonen eleven bor i, får penger fra barnevernet til å dekke boutgifter og/eller utgifter til livsopphold.
nn: Med «under omsorg av barnevernet» meiner vi at eleven sjølv, eventuelt fosterheimen eller barnevernsinstitusjonen eleven bur i, får pengar frå barnevernet til å dekke buutgifter og/eller utgifter til livsopphald.

source: Som regel henter vi automatisk inn bekreftelse på at utvekslingsoppholdet ditt er forhåndsgodkjent.
nn: Som regel hentar vi automatisk inn stadfesting på at utvekslingsopphaldet ditt er førehandsgodkjend.

source: Når du har sendt inn en søknad om sletting av gjeld, kan du vente med å betale regningene fra oss til du får svar på søknaden.
nn: Når du har sendt inn ein søknad om sletting av gjeld, kan du vente med å betale rekningane frå oss til du får svar på søknaden.

source: Lånekassen utleverer i den forbindelse personopplysninger som ikke direkte identifiserer personer til Oslo Economics.
nn: Lånekassen utleverer i den forbindelse personopplysningar som ikkje direkte identifiserer personar til Oslo Economics.

source: Videregående opplæring trenger ikke å rapportere dette.
nn: Vidaregåande opplæring treng ikkje å rapportere dette.

source: Du må oppfylle kravene til tilknytning til Norge når du søker om lån og stipend til utdanning i utlandet.
nn: Du må oppfylle krava til tilknyting til Noreg når du søker om lån og stipend til utdanning i utlandet.

source: En student som avbryter utdanningen etter at lån og stipend er utbetalt, kan få beholde det lånet og stipendet som er gitt inntil det tidspunktet utdanningen avbrytes.
nn: Ein student som avbryt utdanninga etter at lån og stipend er utbetalt, kan få behalde det lånet og stipendet som er gitt inntil det tidspunktet utdanninga blir avbroten.

source: Du får lån beregnet ut fra stillingsprosenten din
nn: Du får lån rekna ut frå stillingsprosenten din

source: Lanekassen.no bruker cookies til å analysere trafikken på nettstedet, slik at vi kan forbedre informasjonen og tjenestene våre.
nn: Lanekassen.no bruker cookies til å analysere trafikken på nettstaden, slik at vi kan forbetre informasjonen og tenestene våre.

source: Du får lån og stipend i mellom fire og ti måneder, avhengig av hvor lenge kurset varer.
nn: Du får lån og stipend i mellom fire og ti månader, avhengig av kor lenge kurset varer.

source: Styret er trygge på at Morten vil balansere behovene for utvikling med stabil og sikker drift.
nn: Styret er trygge på at Morten vil balansere behova for utvikling med stabil og sikker drift.

source: Hvem gjelder dette?
nn: Kven gjeld dette for?

source: Videre utleveres opplysninger om utdanningsopplegg, på hvilket grunnlag lån og stipend er tildelt, og eventuelle utsettelser av tilbakebetaling, renter og lån og om mislighold av lån.
nn: Vidare blir opplysningar om utdanningsopplegg, på kva for grunnlag lån og stipend er tildelt, og eventuelle utsettingar av tilbakebetaling, renter og lån og om mislighald av lån utleverte.

source: Dersom foreldrene har så svak økonomi at det kan gå ut over elevens mulighet til å fullføre skolen, kan eleven få et inntektsavhengig stipend.
nn: Dersom foreldra har så svak økonomi at det kan gå ut over eleven sin moglegheit for å fullføre skolen, kan eleven få inntektsavhengig stipend.

source: Skal du gå United World College eller fransk lycée trenger du ikke sende inn dokumentasjon for å bekrefte opptak.
nn: Skal du gå United World College eller fransk lycé treng du ikkje sende inn dokumentasjon for å bekrefte opptak.

source: For å få til dette, er det nødvendig med høy utviklingstakt, og vi må hele tiden være på utkikk etter nye og mer optimale verktøy, teknologi og måter å jobbe på.
nn: For å få til dette, er det nødvendig med høg utviklingstakt, og vi må heile tida vere på utkikk etter nye og meir optimale verktøy, teknologi og måtar å jobbe på.

source: De fleste betaler ned i løpet av 20 år
nn: Dei fleste betaler ned i løpet av 20 år

source: 180 000 elever kan søke
nn: 180 000 elevar kan søke

source: For at eleven eller studenten skal få utbetalt lån og stipend, må Lånekassen få bekreftet at vedkommende har møtt til undervisning.
nn: For at eleven eller studenten skal få utbetalt lån og stipend, må Lånekassen få bekrefta at vedkommande har møtt til undervisning.

source: Dersom du er medlem i en yrkesorganisasjon for kunstnere, og/eller er registrert i Brønnøysundregisteret, bør du dokumentere det i tillegg.
nn: Dersom du er medlem i ein yrkesorganisasjon for kunstnarar, og/eller er registrert i Brønnøysundregisteret, bør du dokumentere det i tillegg.

source: Avtalen om fast rente blir brutt dersom du får lån og/eller stipend fra Lånekassen igjen i løpet av fastrenteavtalen, eller hvis du velger å si opp avtalen selv.
nn: Avtalen om fast rente blir broten dersom du får lån og/eller stipend frå Lånekassen igjen i løpet av fastrenteavtalen, eller om du vel å seie opp avtalen sjølv.

source: endrer start- og sluttdato
nn: endrar start- og sluttdato

source: du har betalt et vesentlig beløp i løpet av det siste året
nn: du har betalt ein vesentleg sum i løpet av det siste året

source: Du kan få lån og stipend til å ta 480 studiepoeng eller tilsvarende.
nn: Du kan få lån og stipend til å ta 480 studiepoeng eller tilsvarande.

source: Hvis du har en midlertidig stilling, må arbeidsgiver oppgi sluttdato.
nn: Dersom du har ei midlertidig stilling, må arbeidsgivar oppgi sluttdato.

source: Før du kan få pengene utbetalt, er det noen vilkår som må være oppfylte.
nn: Før du kan få pengane utbetalt, er det nokre vilkår som må vere oppfylte.

source: Jobber du på universitet eller høgskole?
nn: Jobbar du på universitet eller høgskole?

source: Har du hatt ekstra inntekt for arbeid direkte knyttet til koronapandemien?
nn: Har du hatt ekstra inntekt for arbeid direkte knytt til koronapandemien?

source: Regjeringen foreslår å innføre et unntak fra kravet om at opptjeningstiden må være tatt sammenhengende og like før perioden med lån og stipend.
nn: Regjeringa foreslår å innføre eit unntak frå kravet om at oppteningstida må vere tatt samanhengande og like før perioden med lån og stipend.

source: Hvis du er bosatt i utlandet av særlige årsaker må du sende inn dokumentasjon som bekrefter dette.
nn: Dersom du er busett i utlandet av særlege årsaker må du sende inn dokumentasjon som bekreftar dette.

source: Skolepenger per år (i den valutaen du Oppgi valuta
nn: Skolepengar per år (i den valutaen Oppgi valuta

source: – Morten Anstorp Rosenkvist er en utviklingsorientert leder som har gode forutsetninger for å videreutvikle Lånekassen.
nn: – Morten Anstorp Rosenkvist er ein utviklingsorientert leiar som har gode føresetnader for å vidareutvikle Lånekassen.

source: Når du har barn og tar høyere utdanning
nn: Når du har barn og tar høgare utdanning

source: Kunnskapsdepartementet har sendt et forslag om å videreføre disse unntakene til våren 2022 på høring.
nn: Kunnskapsdepartementet har sendt eit forslag om å vidareføre desse unntaka til våren 2022 på høyring.

source: Du trenger ikke sende inn dokumentasjon på inntekt nå
nn: Du treng ikkje sende inn dokumentasjon på inntekt no

source: 60 studiepoeng samisk eller kvensk språk dersom du tidligere har fullført barnehagelærerutdanning
nn: 60 studiepoeng samisk eller kvensk språk dersom du tidlegare har fullført barnehagelærarutdanning

source: På grunn av den digitale satsningen kan en liten organisasjon som Lånekassen med drøyt 300 faste ansatte forvalte kundeforhold med over 1,1 millioner kunder.
nn: På grunn av den digitale satsinga kan ein liten organisasjon som Lånekassen med drygt 300 faste tilsette forvalte kundeforhold med over 1,1 millionar kundar.

source: Du blir regnet som borteboer så lenge du ikke bor i samme hus som foreldrene dine i perioden du får stipend og lån fra Lånekassen.
nn: Du blir rekna som bortebuar så lenge du ikkje bur i same hus som foreldra dine i perioden du får stipend og lån frå Lånekassen.

source: De må fylle ut skjema X eller Y for det aktuelle studieåret, og få en lege eller spesialist til å bekrefte opplysningene for den aktuelle perioden.
nn: Dei må fylle ut skjema X eller Y for det aktuelle studieåret, og få ein lege eller spesialist til å bekrefte opplysningane for den aktuelle perioden.

source: utleveringen er underlagt en vurdering av personvernkonsekvenser etter GDPR artikkel 35, der utleveringen innebærer en høy risiko for de registrertes rettigheter og friheter
nn: utleveringa er underlagt ei vurdering av personvernkonsekvensar etter GDPR artikkel 35, der utleveringa inneber ein høg risiko for dei registrerte sine rettar og fridommar

source: En lege eller fagspesialist må bekrefte det i søknaden.
nn: Ein lege eller fagspesialist må bekrefte det i søknaden.

source: Er ektefellen/samboeren din selvstendig næringsdrivende?
nn: Er ektefellen/sambuaren din sjølvstendig næringsdrivande?

source: Elever i grunnskoleopplæring
nn: Elevar i grunnskoleopplæring

source: som tilsvarer minst 50 prosent av full stilling, tas det også med i opptjeningsperioden.
nn: som tilsvarer minst 50 prosent av full stilling, blir det og tatt med i oppteningsperioden.

source: Du kan også søke om betalingsutsettelse.
nn: Du kan også søke om betalingsutsetting.

source: Hvis du er selvstendig næringsdrivende, må du opplyse oss om organisasjonsnummeret ditt i Brønnøysundregisteret, legge ved kopi av skattefastsetting (likning) for årene du søker om sletting av renter for, og legge ved kopi av avtaler/timelister/lønnsslipper/fakturaer eller liknende som viser at du har vært reelt fulltidsarbeidende med foretaket ditt.
nn: Er du sjølvstendig næringsdrivande, må du opplyse oss om organisasjonsnummeret ditt i Brønnøysundregisteret, legge ved kopi av skattefastsetting (likning) for åra du søker om sletting av renter for, og legge ved kopi av avtaler/timelister/lønnsslippar/fakturaer eller liknande som viser at du har vore reelt fulltidsarbeidande med føretaket ditt.

source: Vi lagrer aldri informasjon som kan identifisere deg personlig, og opplysningene behandles i avidentifisert og aggregert form.
nn: Vi lagrar aldri informasjon som kan identifisere deg personleg, og opplysningane blir behandla i avidentifisert og aggregert form.

source: Du bør prøve å komme tilbake til vanlig nedbetaling hos Lånekassen så fort som mulig.
nn: Du bør prøve å komme tilbake til vanleg nedbetaling hos Lånekassen så fort som mogleg.

source: enten gjør Lånekassen om på vedtaket eller opprettholder vedtaket.
nn: enten gjer Lånekassen om på vedtaket eller opprettheldt vedtaket.

source: Endring for studenter som avbryter utdanning på grunn av sykdom
nn: Endring for studentar som avbryt utdanning på grunn av sjukdom

source: På Dine sider gis det veiledning og konkrete eksempler på hva som er godkjent dokumentasjon.
nn: På Dine sider blir det gitt rettleiing og konkrete eksempel på kva som er godkjend dokumentasjon.

source: I søknaden om stipend til videregående skole, velger du om du vil søke om inntektsavhengig stipend eller ikke.
nn: I søknaden om stipend til vidaregåande skole, velger du om du vil søke om inntektsavhengig stipend eller ikkje.

source: Du kan få stipend og lån til å ta 480 studiepoeng til sammen
nn: Du kan få lån og stipend til 480 studiepoeng til saman

source: Lånekassen har tradisjonelt vært best tilpasset den unge fulltidsstudenten.
nn: Lånekassen har tradisjonelt vore best tilpassa den unge fulltidsstudenten.

source: Lånet kan ikke kombineres med tilleggslån for de som har barn.
nn: Lånet kan ikkje kombinerast med tilleggslån for dei som har barn.

source: Unntaket er studenter i utlandet, som får omgjøring etter at de har sendt inn vitnemål når de er ferdige med utdanningen.
nn: Unntaket er studentar i utlandet, som får omgjering etter at dei har sendt inn vitnemål når dei er ferdige med utdanninga.

source: all dokumentasjon du sender inn, er datert etter at perioden
nn: tasjon du sender inn, er datert etter at perioden du søker for,

source: Utenlandske statsborgere kan få støtte til utdanning i Norge dersom de oppfyller bestemte vilkår.
nn: Utanlandske statsborgarar kan få støtte til utdanning i Noreg dersom dei oppfyller bestemte vilkår.

source: Prosjektet benytter fødselsnummer som Lånekassen har mottatt via ID-porten, for å kunne koble data fra denne SHoT-runden til forrige SHoT-undersøkelse i 2018.
nn: Prosjektet nyttar fødselsnummer som Lånekassen har motteke via ID-porten, for å kunne kople data frå denne SHOT-runden til førre SHOT-undersøking i 2018.

source: Før gjelden blir permanent overført til Statens innkrevingssentral, vil du få varsel om det.
nn: Før gjelda blir permanent overført til Statens innkrevjingssentral, vil du få varsel om det.

source: For å oppnå generell studiekompetanse i Norge og kunne få opptak til høyere utdanning i Norge, må du oppfylle krav om kunnskaper i både norsk og engelsk.
nn: For å oppnå generell studiekompetanse i Noreg og kunne få opptak til høgare utdanning i Noreg, må du oppfylle krav om kunnskapar i både norsk og engelsk.

source: Vi gjør oppmerksom på at etatsopplæring og bedriftsintern opplæring ikke gir rett til lån og stipend i Lånekassen.
nn: Vi gjer oppmerksam på at etatsopplæring og bedriftsintern opplæring ikkje gir rett til lån og stipend i Lånekassen.

source: I samme felt skal dere bekrefte at lærestedet har hjemmel til å kreve skolepenger etter forskrift om egenbetaling ved universiteter og høgskoler.
nn: I same felt skal de også bekrefte at lærestaden har heimel til å krevje skolepengar etter forskrift om eigenbetaling ved universitet og høgskolar.
